@extends('master')
@section('title', 'قوانین')
@section('index')
    @include('home.header')
    <main id="role">
        <p>سایت HiPors.ir تحت قوانین جمهوری اسلامی ایران ، قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف کننده است و هرگونه موردی که خلاف قوانین باشد حذف خواهند شد. چنانچه در آینده، قوانین مندرج، رویه‏‌ها و خدمات HiPors تغییراتی ایجاد شود، در همین صفحه منتشر و به روز رسانی می شود و شما توافق می‏‌کنید که استفاده مستمر شما از سایت به معنی پذیرش هرگونه تغییر است.</p>
        <h2>قوانین ویژه مشتریان</h2>
        <p>تمامی لیست ها و قیمت ها مربوط به کسب و کار های طرف قرارداد با سایت HiPors.ir هستند و این سایت هیچ گونه مسئولیتی بابت کیفیت محصول و قیمت و خدمات آن ندارد و فقط اطلاعاتی همچون آدرس، محصولات و لیست قیمت های کسب و کار های طرف قرارداد خود را نمایش میدهد</p>
        <p>تمامی قیمت ها مستقیما از کسب و کار های طرف قرارداد با سایت HiPors.ir گرفته میشود و این کسب و کار ها حق دریافت هیچ گونه مبلغ اضافی را ندارند مگر این که شما در سفارش خود درخواستی اضافه یا آن را تغییر دهید.</p>
        <p>از کاربران و بازدید کنندگان گرامی درخواست میشود در صورت مشاهده موارد مغایر با قوانین سایت و کشور با شماره 34356039-026 تماس بگیرند.</p>
        <p>در HiPors از تائید و نمایش اطلاعات نامعتبر جلوگیری می شود با این حال همیشه قبل از هرگونه اقدامی در کسب اعتماد و اعتبار صاحبان کسب و کار دقت لازم را داشته باشید. HiPors تنها نمایش دهنده آن می باشد و هرگونه مسئولیت حقوقی و قضایی متوجه صاحب کسب و کار می باشد.</p>
        <p>در صورت هر گونه انتقاد یا شکایت از طریق ایمیل myhipors@gmail.com ما را در جریان قرار دهید.</p>
        <p>سایت HiPors.ir همیشه در تلاش است تا بهترین خدمات را به شما عزیزان ارائه دهد و این مهم میسر نمیشود جز با نظرات و پیشنهادهای سازنده شما. پس هر پیشنهاد و یا انتقادی از نحوه خدمات رسانی مجموعه HiPors دارید با ما در میان بگذارید و حتما کسب و کار های مورد علاقه خود را که در لیست کسب و کار های طرف قرار داد سایت نیستند به ما معرفی کنید تا در کوتاه ترین زمان ممکن به مجموعه ما اضافه شوند.</p>
    </main>
    @include('home.footer')
@endsection